Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilgninger-til-samisk-kulturminnevern.html.tmx
Source language: nob
Languages: sme

source: Bevilgninger til samisk kulturminnevern / Kulturminner / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Juolludusat sámi kulturmuitosuodjaleapmái / Kulturmuittut / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Bevilgninger til samisk kulturminnevern
sme: Juolludusat sámi kulturmuitosuodjaleapmái

source: Formidling av samisk krigshistorie, kartlegging av samiske kulturspor i furutrær og istandsetting av stabbur i de tre nordligste fylkene.
sme: 18. Geassemánnu 2015

source: Sametingsrådet har bevilget 2, 7 millioner til ulike kulturminneprosjekter.
sme: Sámi soahtehistorjjá gaskkusteapmi, sámi kulturdovdomearkkaid kárten goahccemuorain ja áittiid divodeamit golmma davimus fy lkkas.

source: Prosjektene spenner fra registreringer av kulturminner i terrenget, tilrettelegging av kulturstier, immaterielle kulturminner, krigshistorie og til istandsetting av fredete bygninger.
sme: Sámediggeráđđi lea juolludan 2,7 miljon ru sierralágan kulturmuitoprošeavttaide.

source: Dessuten har Sametinget fordelt to millioner i tilskuddsmidler til søknader til bygningsvern.
sme: Prošeavttain leat kulturmuittuid registreremat eanavuođus, kulturbálgáid láhčin, ávnnaskeahtes kulturmuittut, soahtehistorjá ja suodjaluvvon visttiid divvun.

source: Dette er midler som ledsager Sametingets flerårige prosjekt ”Identifisering og registrering av samiske bygninger”, og som bevilges gjennom Riksantikvaren.
sme: Dasto lea Sámediggi juohkán guokte miljon ru doarjjaruđaid vistesuodjalanohcamiidda.

source: Som eksempler på kulturminneregistreringsprosjekter er Saemien Sijte’s kulturminneregistrering ved området Kalvvatnan i Grane, Bindal og Namskogan kommuner og Senter for nordlige folk sin registrering og formidling av samiske kulturminner på Årøya i Lyngen.
sme: Dát ruđat čuvvot Sámedikki máŋgga jagáš prošeavtta “sámi visttiid identifiseren ja registreren”, ja leat ruđat maid Riikaantikvára juolluda.

source: I tillegg til Árrans flerårige prosjekt om dokumentasjon og formidling av krigsminner i Nord-Salten, ble det også bevilget midler til Aajege samisk språk- og kompetansesenter for å dokumentere historie og minner knyttet til andre verdenskrig i Rørosområdet.
sme: Ovdamearkan kulturmuitoregistrerenprošeavttaide leat Saemien Sijte kulturmuitoregistreren Kalvvatnan guovllus Gaala, Bindal ja Namskogan suohkaniin ja Davviálbmogiid guovddáža prošeakta sámi kulturmuittuid registreren ja gaskkusteapmi Årøyas Ivggus.

source: -Dette er et interessant prosjekt, og meg bekjent har ingen sett på den samiske dimensjonen ved krigshistoria i disse områdene tidligere, sier Sametingsråd Thomas Åhren.
sme: Lassin Árrana máŋgga jagáš prošektii soahtemuittuid duođašteapmi ja gaskkusteapmi Davvi-Sálttus, juolluduvvojedje ruđat maiddái Aajege sámi giella- ja gelbbolašvuođaguovddážii historjjá ja muittuid duođašteapmái mat čatnasit nuppi máilmmisoahtái Røros-guovllus.

source: Skoltebyen
sme: Dát lea miellagiddevaš prošeakta, ja nugo mun dieđán de ii leat oktage ovdal geahčadan sámi beali soahtehistorjjás dáin guovlluin, dadjá Sámediggeráđđi Thomas Åhren.

source: Det mange som ser verdien av å tilrettelegge kulturstier, og Kvikne utmarksråd i Sør-Trøndelag har fått midler til kultursti i Forollhogna.
sme: Nuortalaš gilli/ Sää'msijdd

source: Et større kulturstiprosjekt er Spildra grendelag i Kvænangen kommune sin tilrettelegging av kulturminner på Spildra, som fikk tildelt 400 000 kroner.
sme: Ollugiid mielas lea deaŧalaš láhčit kulturbálgáid, ja Kvikne meahcceráđđi Mátta-Trøndelágas lea ožžon ruđaid kulturbálgái Forollhogna nammasaš báikkis.

source: Videre ble det også gitt midler til Tana og Varanger museumssiida til skjøtsel og sikring i Skoltebyen, til Nasjonalparkstyret Øvre Pasvik til kartlegging av samiske kulturspor i furutrær, samt til Kvalsund kommune til minnetavle over den samiske læreren og forfatteren Anders Larsen.
sme: Stuorát kulturbálggisprošektii lea Spildra gilisearvi Návuona suohkanis ožžon 400 000 ru kulturmuittuid láhčimii Spildras.

source: Larsen var lærer i mange samiske områder i Troms og Finnmark.
sme: Dasto addojuvvojedje ruđat Deanu ja Várjjaga museasiidii nuortalaš gili dikšumii ja sihkkarastimii, Báhčaveaji álbmotmeahccestivrii sámi kulturdovdomearkkaid kártemii goahcceemuorain, ja Fálesnuori gildii muitotávvala ceggemii sámi oahpaheaddji ja girječálli Anders Larsena várás.

source: Like før han døde i 1949 sendte han et manuskript til Just Qvigstad, som oversatte det til norsk og publiserte det med tittelen ”Om sjøsamene”.
sme: Larsen lei oahpaheaddji ollu sámi guovlluin Romssas ja Finnmárkkus.

source: Eldre samiske bygninger
sme: Veaháš ovdal go son jámii 1949:s sáddii son giehtačállosa Just Qvigstad:i gii jorgalii dan dárogillii ja almmuhii dan namain .

source: Av bygningsvernprosjekter ble det blant annet bevilget midler til private eiere av automatisk fredete bygninger, og det ble gitt til istandsetting av flere stabbur i de tre nordligste fylkene, til fredete våningshus, fjøsbygninger, jordkjellere.
sme: Boarráset sámi visttit

source: Det ble også bevilget midler til Nord-Troms Museum for kompetansekurs i skjelterbygging, en svært gammel byggeteknologi i Norge og som synes å ha vært spesielt utbredt i samiske områder.
sme: Earret eará juolluduvvui ruhta vistesuodjalanprošeavttaide maid priváhta olbmot eaiggáduššet ja mat leat automáhtalaččat suodjaluvvon visttit, ja ruhta addojuvvui máŋgga áitti divvumii golmma davimus fylkkas, suodjaluvvon viesuide, návehiidda ja eanakealláriidda.

source: Tilskuddene til kulturminnevern er gitt både til samiske institusjoner, lag og foreninger, privatpersoner, eiere av fredete bygninger, samt enkelte andre private eller offentlige aktører.
sme: Ruđat juolluduvvojedje maiddái Davvi-Romssa museai gelbbolašvuođakursii skieltárvistehuksemis, hui boares huksenteknologiija Norggas ja mii orru leamaš hui dábálaš sámi guovlluin.

source: Sametingsråd Thomas Åhren sier at samiske kulturminner er spor etter vår bruk og tilstedeværelse i samiske områder.
sme: Kulturmuitosuodjalandoarjagat leat addojuvvon sihke sámi ásahusaide, servviide, priváhta olbmuide, suodjaluvvon visttiid eaiggádiidda, ja dasto muhtun eará priváhta dahje almmolaš aktevrraide.

source: For Sametinget er det viktig å verne, bevare og formidle vår kulturarv til kommende genereasjoner.
sme: Sámediggeráđđi Thomas Åhren dadjá ahte sámi kulturmuittut leat dovdomearkan min geavaheapmái ja ássamii sámi guovlluin.

source: For mer informasjon om prosjektene: Lars Børge Myklevold, 784 74 000
sme: Sámediggái lea deaŧalaš suodjalit, bisuhit ja gaskkustit min kulturárbbi boahttevaš sohkabuolvvaide.

source: For intervjuer: Sametingsråd Thomas Åhren, 908 39 663
sme: Eanet dieđuid prošeavttaid birra addá: Lars Børge Myklevold, 784 74 000

source: Les mer om samiske kulturminner:
sme: Jearahallamiid addá: Sámediggeráđđi Thomas Åhren, 908 39 663

source: http://sametinget.no/nor/Miljoe-areal-og-kulturvern/Kulturminner
sme: Loga eanet sámi kulturmuittuid birra dás:

source: Les mer om samisk bygningsvern:
sme: Loga eanet sámi vistesuodjaleami birra dás:
